Autodesk.Revit.DB.ATFXImportOptions.#ctor
Creates a new default set of options for ATF based import.
Since:
2023

Autodesk.Revit.DB.ATFXImportOptions
The import options used to import ATFX files via ATF.
Since:
2023